return {
    ja = {
        ['mamusu/oldman-1'] = "もうひとつのむら　でうす　の　みんなは、\nなぞの　びょうきで、たおれている。",
        ['mamusu/oldman-2'] = "まむすのむらへ、ようこそ。\nここに　いれば、　あんぜんです。",
        ['mamusu/oldman/telepathy'] = "けさ　の　ちょうしょく　の　けろっぐ　は、\nなっとう　の　あじ　で、　うまかった。",
        ['mamusu/oldman-3'] = "りばいるの　くすりは、\nやむのみ　あえのみ　るくのみの　じゅんばんで\nちょうごうすると　できる。",
        ['mamusu/oldman-3/telepathy'] = "ごうとう　でも、　して　やろうか。\nきーん　こーん\nあれ　?　いま　なにを、　かんがえて　いたっけ。",
        ['mamusu/oldman-4'] = "このさきは、4にん　そろって　いかないと、\nきけんだ。\nだれも　もどってきたものが、いない。",
        ['mamusu/oldman-4/telepathy'] = "きょう　の　しごと　は、　つらかった。\nあとは　しょうちゅう　を、　くらうだけ。",
        ['mamusu/female-1'] = "むらの　すがたが　みえないのは、みんなの\nちからを　あわせて　すがたを、\nけしているからです。",
        ['mamusu/female-1/telepathy'] = "おかね　も　ないけど、　けっこん　も　できない\nが\nここは　うちゅう　いち　いいところ　だな。",
        ['mamusu/shop-1'] = "いらっしゃいませ\nまち　から　しいれた　ぶき　が、　ありますよ。",
        ['mamusu/shop-1/telepathy'] = "さいきっく　を、　みつけると\nしょうきん　が、　でるらしな。",
        ['mamusu/shop-2'] = "いらっしゃいませ\nまち　から　しいれた　ぼうぐ　が、　ありますよ。",
        ['mamusu/shop-2/telepathy'] = "さいきっくって、こころ　を　のぞく　らしい。\nなんと　すけべな　やつだ!",
        ['mamusu/doctor-1'] = "いらっしゃい\n15ごーるど　で　くすり　を、　ちょうごうします",
        ['mamusu/doctor-1/telepathy'] = "わい　は、　もと　こわいいしゃだった\nつまり　やくざいし。",
        ['mamusu/healer-1'] = "%{player_name}さん　こんにちは。\nわたしのことは　おはなししましたか?",
        ['mamusu/healer-1/telepathy'] = "はやく　といれ　に、　いきたい!\nもっちゃうよ!",
        ['mamusu/healer-2'] = "おまえは、はじめて　ここに　きたのか　?",
        ['mamusu/healer-2/telepathy'] = "どうも　だれか　に、　こころ　を　よまれている\nきが　する。",
    }
}