return {
    ja = {
        ['ending/aqua/1'] = "よろしい、われわれと\nあたらしいせかいを、きづこう。",
        ['ending/aqua/2'] = "いままで　せいぶつの　さいこうは\nじんるいだ　という　ふるいこころの\nおりは、かんぜんに　こわれた。",
        ['ending/aqua/3'] = "さいきっくたちは、あたらしいたいぷの\nせいぶつへと、しんぽするために、\nたびだっていった。",
        ['ending/aqua/4'] = "さいきっく　いや　じんるいには\nあかるいみらいが　ひらけてる。\nEND",
        ['ending/remain/1'] = "そうかわかった。\nわれわれだけで、いくとしよう。\nもうあうことも　ないだろう。",
        ['ending/remain/2'] = "さいきっくたちを　おいて、\nかれらは　たびだった。",
        ['ending/remain/3'] = "さいきっくたちは、おそらく\nこんごとも、つづくであろう\nじんるいどうしの",
        ['ending/remain/4'] = "たたかいを　おもうと、こころが\nくらくおもいのだった。",
        ['ending/remain/5'] = "ここに　さいきっくのたびは、\nいちおうの　おわりを　つげた。",
        ['ending/lose/1'] = "ここまで　せいちょうした、\nさいきっくたちは、\nぜんめつ　してしまった。",
        ['ending/lose/2'] = "ここに　さいきっくのぼうけんは、\nおわった!",
        ['ending/lose/3'] = "たたかいが　つづいたせいか、\nあるいは、さいきっくも　じんるいの\nたたかうことが　だいすきという、",
        ['ending/lose/4'] = "わるいせいかくを　うけついでいる\nせいか、あらたなる　ぱーとなーを、\nむかえることが　できなかった。",
        ['ending/lose/5'] = "まだまだ　じんるいのみらいは、\nくらいーーーーーーーーーーーーー",
        ['ending/win/1'] = "たたかいのなかで　そだったさいきくの\nてきではなかった！",
        ['ending/win/2'] = "かれらは　もう2どと\nさいきっくのまえには　あらわれない。",
        ['ending/win/3'] = "じんるいが、べつのせいぶつと\nたいとうに　つきあうには、\nまだおさないようだ。",
        ['ending/win/4'] = "じんるいは、しゅぎょうを\nつまねばならない。",
        ['ending/win/5'] = "さいきっくたちだけで、\nあらたなるほしを、\nめざして、たびだった!",
        ['ending/win/6'] = "ほんとうに　これで\nよかったのだろうか?",
    }
}